aether
cursor-bin
elephant
elephant-bluetooth
elephant-calc
elephant-clipboard
elephant-desktopapplications
elephant-files
elephant-menus
elephant-providerlist
elephant-runner
elephant-symbols
elephant-todo
elephant-unicode
elephant-websearch
lazyjournal
limine-mkinitcpio-hook
limine-snapper-sync
localsend
oh-my-zsh-git
pinta
plymouth-theme-arch-breeze-git
posting
python-terminaltexteffects
slack-desktop
spotify
ttf-ia-writer
tzupdate
ufw-docker
walker
yaru-icon-theme
yay
